<section>
    <div class="pageAfishaBlock">
        <h3>На запад</h3>
        <table class="table">
            <thead>
                <tr>
                    <th>№</th>
                    <th>Назначение</th>
                    <th>Прибытие</th>
                    <th>Отправление</th>
                    <th>Дни следования</th>
                </tr>
            </thead>
            <tr>
                <th>069 ск.</th>
                <th>Чита 2 - Москва ЯР.</th>
                <th>00.46</th>
                <th>00.58</th>
                <th>Ежедневно</th>
            </tr>
            <tr>
                <th>091 ск.</th>
                <th>С.Байкальск - Москва ЯР.</th>
                <th>05.21</th>
                <th>05.51</th>
                <th>Нечетные(31,3,5,7,9,11)</th>
            </tr>
            <tr>
                <th>075 ск.</th>
                <th>Нерюнгри Пасс - Москва Каз.</th>
                <th>06.56</th>
                <th>07.41</th>
                <th>Четные(4,6,8,10,12)</th>
            </tr>
            <tr>
                <th>081 ск.</th>
                <th>У-Удэ Пас - Москва Каз.</th>
                <th>07.36</th>
                <th>07.41</th>
                <th>Нечетные(31,3,5,7,9,11)</th>
            </tr>
            <tr>
                <th>099 ск.</th>
                <th>В.Восток Сев - Москва Яр.</th>
                <th>08.13</th>
                <th>08.17</th>
                <th>Четные(1,3,6,8,10)</th>
            </tr>
            <tr>
                <th>043 ск.</th>
                <th>Хабаровск 1 - Москва Яр.</th>
                <th>08.13</th>
                <th>08.17</th>
                <th>Четные(1,3,6,8,10)</th>
            </tr>
            <tr>
                <th>007 ск.</th>
                <th>В.Восток Сев. - Новосибирск Гл.</th>
                <th>12.38</th>
                <th>12.40</th>
                <th>Четные(1,3,6,8,10,12,14,16)</th>
            </tr>
            <tr>
                <th>001 фр.</th>
                <th>В.Восток Сев. - Москва Яр.</th>
                <th>12.38</th>
                <th>12.40</th>
                <th>Нечетные(2,4,6,8,11,13,15,17)</th>
            </tr>
            <tr>
                <th>011 ск.</th>
                <th>Чита 2 - Челябинск</th>
                <th>17.41</th>
                <th>17.43</th>
                <th>Четные(1,3,6,10,12,14,16)</th>
            </tr>
            <tr>
                <th>077 ск.</th>
                <th>Нерюнгри Пасс - Новосибирск Гл</th>
                <th>17.41</th>
                <th>17.43</th>
                <th>Нечетные(31,2,5,7,9,11,13,15)</th>
            </tr>
            <tr>
                <th>347 пс.</th>
                <th>С-Байкальск - Красноярск Пасс</th>
                <th>18.49</th>
                <th>20.14</th>
                <th>Нечетные(2,5,7,9,11,13,15,17)</th>
            </tr>
            <tr>
                <th>057 ск.</th>
                <th>Иркутск Пасс - Кисловодск Пасс</th>
                <th>23.12</th>
                <th>23.47</th>
                <th>Чт. Вс.</th>
            </tr>
            <tr>
                <th>097 ск.</th>
                <th>Тында- Кисловодск Пасс</th>
                <th>23.17</th>
                <th>23.47</th>
                <th>Пн. Пт.</th>
            </tr>
        </table>
    </div>
        <div class="pageAfishaBlock">
            <h3>На восток</h3>
            <table class="table">
                <thead>
                    <tr>
                        <th>№</th>
                        <th>Назначение</th>
                        <th>Прибытие</th>
                        <th>Отправление</th>
                        <th>Дни следования</th>
                    </tr>
                </thead>
                <tr>
                    <th>044 ск.</th>
                    <th>Москва ЯР. - Хабаровск 1</th>
                    <th>05.12</th>
                    <th>05.15</th>
                    <th>Четные(1,3,5,7,9,12,14)</th>
                </tr>
                <tr>
                    <th>100 ск.</th>
                    <th>Москва ЯР. - В.Восток Сев.</th>
                    <th>05.12</th>
                    <th>05.15</th>
                    <th>Нечетные(31,2,4,6,8,10,13,15)</th>
                </tr>
                <tr>
                    <th>008 ск.</th>
                    <th>Новосибирск Гл. - В.Восток Сев.</th>
                    <th>05.51</th>
                    <th>05.53</th>
                    <th>Нечетные(2,5,7,9,11,13,15,17)</th>
                </tr>
                <tr>
                    <th>002 фр.</th>
                    <th>Москва Яр. - В.Восток Сев.</th>
                    <th>05.51</th>
                    <th>05.53</th>
                    <th>Четные(30,1,4,6,8,10)</th>
                </tr>
                <tr>
                    <th>082 ск.</th>
                    <th>Москва Каз. - У-Удэ Пасс.</th>
                    <th>10.23</th>
                    <th>10.26</th>
                    <th>Нечетные(4,6,9,11,13,15)</th>
                </tr>
                <tr>
                    <th>071/072 ск.</th>
                    <th>С.Байкальск - У-Удэ Пасс.</th>
                    <th>13.37</th>
                    <th>14.15</th>
                    <th>Четные(4,6,8,10,12,14,16)</th>
                </tr>
                <tr>
                    <th>078 ск.</th>
                    <th>Новосибирск гл. - Нерюнгри Пасс.</th>
                    <th>15.37</th>
                    <th>15.54</th>
                    <th>Четные(1,2,4,6,8,10,12)</th>
                </tr>
                <tr>
                    <th>012 ск.</th>
                    <th>Челябинск - Чита 2</th>
                    <th>15.37</th>
                    <th>15.54</th>
                    <th>Нечетные(3,5,7,9,11,13,15,17)</th>
                </tr>
                <tr>
                    <th>070 ск.</th>
                    <th>Москва Яр.- Чита 2</th>
                    <th>16.37</th>
                    <th>16.42</th>
                    <th>Ежедневно</th>
                </tr>
                <tr>
                    <th>087/088ск.</th>
                    <th>У-Илимск - Иркутск Пасс</th>
                    <th>18.24</th>
                    <th>19.45</th>
                    <th>Ежедневно</th>
                </tr>
                <tr>
                    <th>058 ск.</th>
                    <th>Кисловодск Пасс - Иркутск Пасс</th>
                    <th>18.58</th>
                    <th>19.37</th>
                    <th>Вт. Пт. Сб.</th>
                </tr>
            </table>
        </div>
            <div class="pageAfishaBlock">
                <h3>На север</h3>
                <table class="table">
                    <thead>
                        <tr>
                            <th>№</th>
                            <th>Назначение</th>
                            <th>Прибытие</th>
                            <th>Отправление</th>
                            <th>Дни следования</th>
                        </tr>
                    </thead>
                    <tr>
                        <th>088/087 ск.</th>
                        <th>Иркутск Пасс - У-Илимск</th>
                        <th>01.33</th>
                        <th>02.53</th>
                        <th>Ежедневно</th>
                    </tr>
                    <tr>
                        <th>348 пс.</th>
                        <th>Красноярск Пасс - С.Байкальск</th>
                        <th>02.00</th>
                        <th>04.00</th>
                        <th>Нечетные(31,3,5,7,9,11,13)</th>
                    </tr>
                    <tr>
                        <th>072/071 ск.</th>
                        <th>У-Удэ Пасс - С.Байкальск</th>
                        <th>06.00</th>
                        <th>06.30</th>
                        <th>Четные(30,2,4,6,8,10)</th>
                    </tr>
                    <tr>
                        <th>076 ск.</th>
                        <th>Москва Каз. - Нерюнгри Пасс.</th>
                        <th>10.23</th>
                        <th>11.03</th>
                        <th>Четные(30,1,3,5,7,10,12)</th>
                    </tr>
                    <tr>
                        <th>092 ск.</th>
                        <th>Москва Яр. - С.Байкальск</th>
                        <th>12.00</th>
                        <th>12.30</th>
                        <th>Нечетные(31,2,4,6,9,11)</th>
                    </tr>
                    <tr>
                        <th>098 ск.</th>
                        <th>Кисловодск Пасс. - Тында.</th>
                        <th>18.59</th>
                        <th>19.29</th>
                        <th>Ср. Вс.</th>
                    </tr>
                </table>
            </div>
        </section>
   