<section>
    <div class="pageAfishaBlock">
        <h3>Центральная районная больница</h3>
        <table class="table">
            <thead>
                <tr>
                    <th>Специалисты</th>
                    <th>Ф.И.О. Врача</th>
                    <th>Понедельник</th>
                    <th>Вторник</th>
                    <th>Среда</th>
                    <th>Четверг</th>
                    <th>Пятница</th>
                    <th>№ кабинета</th>
                </tr>
            </thead>
            <tr>
                <th>Зам. главного врача по поликлинческой работе</th>
                <th>Жарова Лидия Павловна</th>
                <th>11.00 - 18.00</th>
                <th>11.00 - 18.00</th>
                <th>11.00 - 18.00</th>
                <th>11.00 - 18.00</th>
                <th>11.00 - 18.00</th>
                <th>14</th>
            </tr>
            <tr>
                <th>Зам. главного врача по КЭР</th>
                <th>Костевич Светлана Мехайловна</th>
                <th>11.00 - 18.00</th>
                <th>11.00 - 18.00</th>
                <th>11.00 - 18.00</th>
                <th>11.00 - 18.00</th>
                <th>11.00 - 18.00</th>
                <th>17</th>
            </tr>
            <tr>
                <th>Районный терапевт</th>
                <th>Жарова Лидия Павловна</th>
                <th>9.00 - 11.00</th>
                <th>8.00 - 11.00</th>
                <th>8.00 - 11.00</th>
                <th>8.00 - 11.00</th>
                <th></th>
                <th>22</th>
            </tr>
            <tr>
                <th>Районный терапевт</th>
                <th>Якушева Светлана Евгеньевна</th>
                <th>9.00 - 18.00</th>
                <th>8.00 - 18.00</th>
                <th>8.00 - 18.00</th>
                <th>8.00 - 18.00</th>
                <th>8.00 - 18.00</th>
                <th>21</th>
            </tr>
            <tr>
                <th>1 участковый терапевт</th>
                <th>Балакерев Сергей Васильевич</th>
                <th>16.00 - 18.00</th>
                <th>16.00 - 18.00</th>
                <th>16.00 - 18.00</th>
                <th>16.00 - 18.00</th>
                <th>16.00 - 18.00</th>
                <th>10</th>
            </tr>
            <tr>
                <th>Участковый фелдшер</th>
                <th></th>
                <th>9.00 - 12.00</th>
                <th>13.00 - 17.00</th>
                <th>9.00 - 12.00</th>
                <th>13.00 - 17.00</th>
                <th>13.00 - 17.00</th>
                <th></th>
            </tr>
            <tr>
                <th>3 участковый терапевт</th>
                <th>Костевич Светлана Михайловна</th>
                <th>9.00 - 11.00</th>
                <th>8.00 - 11.00</th>
                <th>8.00 - 11.00</th>
                <th>8.00 - 11.00</th>
                <th>8.00 - 11.00</th>
                <th>17</th>
            </tr>
            <tr>
                <th>4 участковый терапевт</th>
                <th>Рахматулина Галина Васильевна</th>
                <th>9.00 - 12.00</th>
                <th>8.00 - 12.00</th>
                <th>13.00 - 17.00</th>
                <th>8.00 - 12.00</th>
                <th>8.00 - 12.00</th>
                <th>9</th>
            </tr>
            <tr>
                <th>5 участковый терапевт</th>
                <th>Радакова Полина Валерьевна</th>
                <th>9.00 - 12.00</th>
                <th>13.00 - 17.00</th>
                <th>8.00 - 12.00</th>
                <th>8.00 - 12.00</th>
                <th>13.00 - 17.00</th>
                <th>23</th>
            </tr>
            <tr>
                <th>6 участковый терапевт</th>
                <th>Устинова Александра Ильинична</th>
                <th>9.00 - 12.00</th>
                <th>13.00 - 17.00</th>
                <th>8.00 - 12.00</th>
                <th>8.00 - 12.00</th>
                <th>13.00 - 17.00</th>
                <th>20</th>
            </tr>
            <tr>
                <th>7 участковый терапевт</th>
                <th>Якимова Марина Юрьевна</th>
                <th>13.00 - 17.00</th>
                <th>8.00 - 12.00</th>
                <th>13.00 - 17.00</th>
                <th>8.00 - 12.00</th>
                <th>8.00 - 12.00</th>
                <th>24</th>
            </tr>
            <tr>
                <th>8 участковый терапевт</th>
                <th>Брюханова Маргорита Сергеевна</th>
                <th>13.00 - 17.00</th>
                <th>8.00 - 12.00</th>
                <th>8.00 - 12.00</th>
                <th>13.00 - 17.00</th>
                <th>8.00 - 12.00</th>
                <th></th>
            </tr>
            <tr>
                <th>Фельдшер - инфекционист</th>
                <th>Степанова Тамара Андреевна</th>
                <th>9.00 - 17.00</th>
                <th>8.00 - 17.00</th>
                <th>8.00 - 17.00</th>
                <th>8.00 - 17.00</th>
                <th>8.00 - 17.00</th>
                <th>18</th>
            </tr>
            <tr>
                <th>Участковый фельдшер</th>
                <th>Ярощенко Ольга Владимеровна</th>
                <th>9.00 - 12.00</th>
                <th>13.00 - 17.00</th>
                <th>13.00 - 17.00</th>
                <th>8.00 - 12.00</th>
                <th>13.00 - 17.00</th>
                <th>18</th>
            </tr>
            <tr>
                <th>Хирург</th>
                <th>Подольский Алексей Леонидович</th>
                <th>9.00 - 15.00</th>
                <th>8.00 - 15.00</th>
                <th>8.00 - 15.00</th>
                <th>8.00 - 15.00</th>
                <th>8.00 - 15.00</th>
                <th>2</th>
            </tr>
            <tr>
                <th>Смотровой кабинет</th>
                <th>Володина Мария Тимофеевна</th>
                <th>9.00 - 17.00</th>
                <th>8.00 - 17.00</th>
                <th>8.00 - 17.00</th>
                <th>8.00 - 17.00</th>
                <th>8.00 - 17.00</th>
                <th>6</th>
            </tr>
            <tr>
                <th>Онколог</th>
                <th>Барвенкова Светлана Андреевна</th>
                <th>9.00 - 18.00</th>
                <th>8.00 - 18.00</th>
                <th>8.00 - 18.00</th>
                <th>8.00 - 18.00</th>
                <th>8.00 - 18.00</th>
                <th>16</th>
            </tr>
            <tr>
                <th>Офтальмолог</th>
                <th>Шигава Любовь Петровна</th>
                <th>8.00 - 11.48</th>
                <th>8.00 - 11.48</th>
                <th>8.00 - 11.48</th>
                <th>8.00 - 11.48</th>
                <th>8.00 - 11.48</th>
                <th>11</th>
            </tr>
            <tr>
                <th>Психиатр</th>
                <th>Проскуряков Юрий Валентинович</th>
                <th>9.00 - 18.00</th>
                <th>8.00 - 18.00</th>
                <th>8.00 - 18.00</th>
                <th>8.00 - 18.00</th>
                <th>8.00 - 18.00</th>
                <th>8</th>
            </tr>
            <tr>
                <th>Перевязочный кабинет</th>
                <th>Славецкая Елена Николаевна</th>
                <th>9.00 - 17.00</th>
                <th>8.00 - 17.00</th>
                <th>8.00 - 17.00</th>
                <th>8.00 - 17.00</th>
                <th>8.00 - 17.00</th>
                <th>3</th>
            </tr>
            <tr>
                <th>ЭКГ</th>
                <th>Непомнящая Татьяна Михайловна</th>
                <th>9.00 - 18.00</th>
                <th>8.00 - 18.00</th>
                <th>8.00 - 18.00</th>
                <th>8.00 - 18.00</th>
                <th>8.00 - 18.00</th>
                <th>30</th>
            </tr>
            <tr>
                <th>Физио кабинет</th>
                <th>Бельницкий Дмитрий Николаевич</th>
                <th>9.00 - 15.30</th>
                <th>8.00 - 15.30</th>
                <th>8.00 - 15.30</th>
                <th>8.00 - 15.30</th>
                <th>8.00 - 15.30</th>
                <th>27</th>
            </tr>
            <tr>
                <th>Процедурный кабинет</th>
                <th>Чубко Татьяна викторовна</th>
                <th>9.00 - 17.00</th>
                <th>8.00 - 17.00</th>
                <th>8.00 - 17.00</th>
                <th>8.00 - 17.00</th>
                <th>8.00 - 17.00</th>
                <th>19</th>
            </tr>
            <tr>
                <th>Фельдшер - Нарколог</th>
                <th>Радеева Татьяна Ильинична</th>
                <th>9.00 - 17.00</th>
                <th>8.00 - 17.00</th>
                <th>8.00 - 17.00</th>
                <th>8.00 - 17.00</th>
                <th>8.00 - 17.00</th>
                <th>7</th>
            </tr>
            <tr>
                <th>Кабинет флюрографии</th>
                <th>Безкаравайная Надежда Александровна</th>
                <th>8.00 - 15.00</th>
                <th>8.00 - 15.00</th>
                <th>8.00 - 15.00</th>
                <th>8.00 - 15.00</th>
                <th>8.00 - 15.00</th>
                <th>7</th>
            </tr>
        </table>
    </div>
    <div class="pageAfishaBlock">
    <h3>Железнодорожная больница</h3>
        <table class="table">
            <thead>
                <tr>
                   
                    <th>Специальность(№ каб.)</th>
                    <th>Ф.И.О. врача</th>
                    <th>Понедельник</th>
                    <th>Вторник</th>
                    <th>Среда</th>
                    <th>Четверг</th>
                    <th>Пятница</th>
                   
                </tr>
            </thead>
            <tr>
                
                <th>Зам. главного врача КЭР(к.10)</th>
                <th>Ермолович С.В.</th>
                <th>8.00 - 12.30<br>
                14.00 - 17.00</th>
                <th>8.00 - 12.30<br>
                14.00 - 17.00</th>
                <th>8.00 - 12.30<br>
                14.00 - 17.00</th>
                <th>8.00 - 12.30<br>
                14.00 - 17.00</th>
                <th>8.00 - 12.30<br>
                14.00 - 17.00</th>
                
            </tr>
            <tr>
                
                <th>Кабинет ФГС(к.11)</th>
                <th>Назаров К.Г.</th>
                <th>-</th>
                <th>-</th>
                <th>-</th>
                <th>-</th>
                <th>-</th>
                
            </tr>
            <tr>
                
                <th>Врач терапевт(к.12)</th>
                <th>Топорова Р.И.</th>
                <th>11.20 - 15.20</th>
                <th>9.00 - 13.00</th>
                <th>8.00 - 12.00</th>
                <th>14.00 - 18.00</th>
                <th>8.00 - 12.00</th>
                
            </tr>
            <tr>
                
                <th>Врач терапевт(к.13)</th>
                <th>Рожкова Т.Г.</th>
                <th>8.00 - 12.00</th>
                <th>11.20 - 15.20</th>
                <th>8.00 - 12.00</th>
                <th>8.00 - 12.00</th>
                <th>14.00 - 18.00</th>
                
            </tr>
            <tr>
                
                <th>Врач-инфекционист(к.14)</th>
                <th>Ермалович О.Ф.</th>
                <th>8.00 - 12.00 13.00 - 15.30</th>
                <th>8.00 - 12.00 13.00 - 15.30</th>
                <th>8.00 - 12.00 13.00 - 15.30</th>
                <th>8.00 - 12.00 13.00 - 15.30</th>
                <th>8.00 - 12.00 13.00 - 15.30</th>
                
            </tr>
            <tr>
                
                <th>Врач-терапевт(к.16)</th>
                <th>Горенская Н.И.</th>
                <th>Отпуск</th>
                <th>Отпуск</th>
                <th>Отпуск</th>
                <th>Отпуск</th>
                <th>Отпуск</th>
                
            </tr>
            <tr>
                
                <th>Врач-терапевт(к.17)</th>
                <th>Минина Н.Н.</th>
                <th>Отпуск</th>
                <th>Отпуск</th>
                <th>Отпуск</th>
                <th>Отпуск</th>
                <th>Отпуск</th>
                
            </tr>
            <tr>
                
                <th>Выписка больничных листов(к.18)</th>
                <th>-</th>
                <th>8.00 - 13.00 14.00 - 16.00</th>
                <th>8.00 - 13.00 14.00 - 16.00</th>
                <th>8.00 - 13.00 14.00 - 16.00</th>
                <th>8.00 - 13.00 14.00 - 16.00</th>
                <th>8.00 - 13.00 14.00 - 16.00</th>
                
            </tr>
            <tr>
                
                <th>Врач хирург(к.20)</th>
                <th>Лошкарева Л.С.</th>
                <th>8.00 - 14.30</th>
                <th>8.00 - 14.30</th>
                <th>8.00 - 14.30</th>
                <th>8.00 - 14.30</th>
                <th>8.00 - 14.30</th>
                
            </tr>
            <tr>
                
                <th>Врач онколог(к.23)</th>
                <th>Карпухина Н.Г.</th>
                <th>13.00 - 16.00</th>
                <th>13.00 - 16.00</th>
                <th>13.00 - 16.00</th>
                <th>13.00 - 16.00</th>
                <th>13.00 - 16.00</th>
                
            </tr>
            <tr>
               
                <th>Врач Дерматолог(к.24)</th>
                <th>Мартемьянова И.М.</th>
                <th>Отпуск</th>
                <th>Отпуск</th>
                <th>Отпуск</th>
                <th>Отпуск</th>
                <th>Отпуск</th>
               
            </tr>
            <tr>
                
                <th>Кабинет прафилактики(к.25)</th>
                <th>-</th>
                <th>8.00 - 12.00 13.00 - 17.00</th>
                <th>8.00 - 12.00 13.00 - 17.00</th>
                <th>8.00 - 12.00 13.00 - 17.00</th>
                <th>8.00 - 12.00 13.00 - 17.00</th>
                <th>8.00 - 12.00 13.00 - 17.00</th>
               
            </tr>
            <tr>
                
                <th>Врач-терапевт(к.29)</th>
                <th>Киселева Н.В.</th>
                <th>8.00 - 12.00</th>
                <th>8.00 - 12.00</th>
                <th>8.00 - 12.00</th>
                <th>8.00 - 12.00</th>
                <th>11.20 - 15.20</th>
                
            </tr>
            <tr>
                
                <th>Врач - ультразвуковой диагностики(к.30)</th>
                <th>-</th>
                <th>Отпуск</th>
                <th>Отпуск</th>
                <th>Отпуск</th>
                <th>Отпуск</th>
                <th>Отпуск</th>
                
            </tr>
            <tr>
                
                <th>Зав. терапевтическим оттелением, врач терапевт(к.31)</th>
                <th>Ермалович О.Ф.</th>
                <th>8.00 - 12.00 13.00 - 15.30</th>
                <th>8.00 - 12.00 13.00 - 15.30</th>
                <th>8.00 - 12.00 13.00 - 15.30</th>
                <th>8.00 - 12.00 13.00 - 15.30</th>
                <th>8.00 - 12.00 13.00 - 15.30</th>
                
            </tr>
            <tr>
                
                <th>Врач - невролог(к.32)</th>
                <th>Макар Т.Г.</th>
                <th>Отпуск</th>
                <th>Отпуск</th>
                <th>Отпуск</th>
                <th>Отпуск</th>
                <th>Отпуск</th>
               
            </tr>
            <tr>
                
                <th>Зав. отделения функциональной диагностики, врач(к.34)</th>
                <th>Назарова С.М.</th>
                <th>8.00 - 12.00 13.00 - 18.00</th>
                <th>8.00 - 12.00 13.00 - 18.00</th>
                <th>8.00 - 12.00 13.00 - 18.00</th>
                <th>8.00 - 12.00 13.00 - 18.00</th>
                <th>8.00 - 12.00 13.00 - 18.00</th>
               
            </tr>
            <tr>
                
                <th>Зав. ФТО, врач - физиотерапевт (к.35)</th>
                <th>Подлесная Г.А.</th>
                <th>8.00 - 12.00 13.00 - 15.00</th>
                <th>8.00 - 12.00 13.00 - 15.00</th>
                <th>8.00 - 12.00 13.00 - 15.00</th>
                <th>8.00 - 12.00 13.00 - 15.00</th>
                <th>8.00 - 12.00 13.00 - 15.00</th>
                
            </tr>
            <tr>
                
                <th>Врач - кардиолог</th>
                <th>Авхачева Т.В.</th>
                <th>8.00 - 11.00</th>
                <th>8.00 - 11.00</th>
                <th>8.00 - 11.00</th>
                <th>8.00 - 11.00</th>
                <th>8.00 - 11.00</th>
                
            </tr>
            <tr>
               
                <th>Врач - неврапатолог(к.37)</th>
                <th>Бурыкина Л.А.</th>
                <th>8.00 - 12.00 13.00 - 15.30</th>
                <th>8.00 - 12.00 13.00 - 15.30</th>
                <th>8.00 - 12.00 13.00 - 15.30</th>
                <th>8.00 - 12.00 13.00 - 15.30</th>
                <th>8.00 - 12.00 13.00 - 15.30</th>
                
            </tr>
            <tr>
                
                <th>Кабинет аудиометрии(к.3)</th>
                <th>-</th>
                <th>8.00 - 12.00 13.00 - 17.00</th>
                <th>8.00 - 12.00 13.00 - 17.00</th>
                <th>8.00 - 12.00 13.00 - 17.00</th>
                <th>8.00 - 12.00 13.00 - 17.00</th>
                <th>8.00 - 12.00 13.00 - 17.00</th>
                
            </tr>
            <tr>
                
                <th>Физ. кабинет(к.39)</th>
                <th>-</th>
                <th>8.00 - 12.00 13.00 - 16.00</th>
                <th>8.00 - 12.00 13.00 - 16.00</th>
                <th>8.00 - 12.00 13.00 - 16.00</th>
                <th>8.00 - 12.00 13.00 - 16.00</th>
                <th>8.00 - 12.00 13.00 - 16.00</th>
                
            </tr>
            <tr>
                
                <th>Врач акулист (к.41)</th>
                <th>Артеменко М.Ю.</th>
                <th>7.30 - 12.00 13.00 - 18.00</th>
                <th>7.30 - 12.00 13.00 - 18.00</th>
                <th>7.30 - 12.00 13.00 - 18.00</th>
                <th>7.30 - 12.00 13.00 - 18.00</th>
                <th>7.30 - 12.00 13.00 - 18.00</th>
                
            </tr>
            <tr>
               
                <th>Врач - отоларинголог (к.42)</th>
                <th>Артеменко М.Ю.</th>
                <th>7.30 - 12.00 13.00 - 18.00</th>
                <th>7.30 - 12.00 13.00 - 18.00</th>
                <th>7.30 - 12.00 13.00 - 18.00</th>
                <th>7.30 - 12.00 13.00 - 18.00</th>
                <th>7.30 - 12.00 13.00 - 18.00</th>
                
            </tr>
            <tr>
                
                <th>Врач - генеколог (к.46)</th>
                <th>Бочарова О.Н.</th>
                <th>7.30 - 12.00 13.00 - 15.30</th>
                <th>7.30 - 12.00 13.00 - 15.30</th>
                <th>7.30 - 12.00 13.00 - 15.30</th>
                <th>7.30 - 12.00 13.00 - 15.30</th>
                <th>7.30 - 12.00 13.00 - 15.30</th>
                
            </tr>
            <tr>
                
                <th>Врач - генеколог</th>
                <th>Демьянова Е.А.</th>
                <th>7.30 - 12.00 13.00 - 15.30</th>
                <th>7.30 - 12.00 13.00 - 15.30</th>
                <th>7.30 - 12.00 13.00 - 15.30</th>
                <th>7.30 - 12.00 13.00 - 15.30</th>
                <th>7.30 - 12.00 13.00 - 15.30</th>
                
            </tr>
        </table>
    </div>
</section>